[
  {
    "id": "5a5c54495ca576cbf62c93c32ecfec8b",
    "ctime": "2025-04-19 00:00",
    "title": "黄金连创历史新高后转跌 美日贸易谈判乐观信号影响",
    "description": "",
    "source": "中华国际",
    "picUrl": "",
    "url": "https://news.china.com/socialgd/10000169/20250419/48230633.html",
    "detail_content": "黄金近段时间涨势凶猛，连续刷新历史新高。然而，随着市场对美日贸易谈判持乐观态度，黄金的破纪录涨势暂时告一段落。现货黄金价格周四一度下跌1.8%，跌破3300美元/盎司，原因是美国和日本的初步贸易谈判释放出积极信号，市场情绪有所改善。截至发稿，现货金价跌0.7%，报3319.30美元/盎司。\n美国总统唐纳德·特朗普表示，谈判代表在与日本代表的贸易谈判中取得了重大进展，日方正寻求豁免美国对贸易伙伴征收的关税。尽管谈判尚未促使关税立即停止，但日本首席谈判代表表示，双方将很快再次会面，力争在90天宽限期内达成协议。日本首相石破茂回应称，将于适当时间访问美国，与特朗普进行直接会晤。\n本月初，特朗普政府推出了所谓的对等关税，对超过180个贸易伙伴加征关税，具体税率和被征收国家对美顺差成正比，即使是对美逆差的国家也被施加了10%的税率。作为美国的重要盟友之一，日本也未能幸免，被施加了24%的关税。特朗普上周又宣布对绝大多数国家暂停实施对等关税90天，但仍维持10%的基准关税。\n虽然金价日内有所回落，ABC炼金厂全球机构市场主管Nicholas Frappell表示，围绕特朗普关税政策的不确定性和全球贸易战的可能性仍将为金价提供坚实支撑。人们对关税的规模和范围、美国政府战略计划的不确定性以及美国贸易伙伴将作出何种回应的程度都存在疑问。\n华尔街机构仍坚定看好金价今年走势。花旗研究部周四将未来三个月的金价目标从每盎司3200美元上调至3500美元，原因是中国保险公司增加黄金买盘，以及在关税风险和市场疲软背景下的避险资金流入。花旗分析师认为，黄金目前很可能处于一种极为罕见的实物短缺状态，这意味着价格需要上升，以促使持有者出货，从而实现市场出清。\n金价周四早些时候一度触及每盎司3357.78美元的历史高点，预计本周仍有望录得约2%的涨幅。\n10月23日，纽约尾盘现货黄金价格出现显著波动。当天早些时候，北京时间16:42，金价一度涨至2758.49美元/盎司，创下历史新高\n截至北京时间3月21日23点，伦敦现货黄金价格报3015.73美元/盎司，下跌0.94%，最低跌至2999.268美元/盎司\n黄金价格持续攀升，现货黄金直线拉升至2920美元/盎司，创下历史新高。自2025年初以来，现货黄金价格最高涨幅已超过11%。COMEX黄金期货也屡次突破历史高点，截至发稿时报价为2945美元/盎司\n4月16日，现货黄金价格再创新高。截至发稿时，现货黄金报价为3264.02美元/盎司，涨幅达1.08%，最高达到3266.59美元/盎司。纽约黄金报价为3282.45美元/盎司，涨幅为1.30%。金价相关话题再次成为热搜\n最近，《哪吒2》和DeepSeek成为热门话题，黄金市场也表现强劲。Wind数据显示，2025年2月5日COMEX黄金期货盘中最高触及2906美元/盎司，创历史新高\n11月26日，加密货币市场持续走低。比特币价格跌至92333美元，跌幅为5.87%；以太坊则跌至3300美元附近，跌幅4.1%。狗狗币也大幅下跌，跌幅达到11%，报价0.376530美元\n新疆伊犁老人因饥饿上吊自杀?官方辟谣:帖子不属实\n北大数学天才柳智宇下山还俗 已入职心理咨询公司\n滥用医疗手段减肥乱象何以屡禁不止 虚假宣传误导消费者\n盘点王楚钦雨果交手记录 激战七局遗憾落败\n公安部揭秘AI谣言两大套路 移花接木制造恐慌"
  },
  {
    "id": "2ae2ee257bb68b340c369243c8a0294f",
    "ctime": "2025-04-20 00:00",
    "title": "美联储主席若解雇或致美国股市崩盘 独立性受威胁",
    "description": "",
    "source": "中华国际",
    "picUrl": "https://img1.utuku.imgcdc.com/300x200/news/20250420/81df89ef-7fa4-4d59-a709-0bfff3bd2514.jpg",
    "url": "https://news.china.com/socialgd/10000169/20250420/48232288.html",
    "detail_content": "美国民主党资深参议员伊丽莎白·沃伦4月17日在纽约证券交易所发表演讲时警告，如果特朗普总统解雇美联储主席鲍威尔，可能会导致美国股市崩盘。这番言论是对特朗普当天早些时候在社交媒体上对鲍威尔的激烈抨击的直接回应。\n沃伦指出，尽管她与鲍威尔在监管和利率政策上有分歧，但美联储独立于政治干预是支撑美国股市乃至全球经济的关键。她警告说，如果将关键经济杠杆交给只想挥舞魔杖的总统，美国将沦为二流国家。\n就在沃伦演讲前数小时，特朗普在其社交媒体平台上发文批评鲍威尔：“他总是反应太慢、总是做错，昨天那份报告又是一团糟！”特朗普重申希望鲍威尔效仿欧洲央行大幅降息，并表示解职越快越好。当天下午在白宫椭圆形办公室，特朗普进一步表示：“若我想解雇他，他马上就会走人。”\n关于总统能否解雇美联储主席的法律争议持续发酵。两人之间的矛盾可以追溯到特朗普的第一个任期。自2018年上任以来，鲍威尔多次声明总统无权解除其职务，并称将诉诸法律手段维护自己的职位。\n美国总统特朗普在社交媒体上再次公开批评美联储主席鲍威尔，指责他行动迟缓且错误，并要求美联储效仿欧洲央行降息。特朗普甚至表示，鲍威尔越早离开越好\n当地时间11月7日，美联储主席鲍威尔在联邦公开市场委员会发表讲话。他表示，总统大选的结果短期内不会直接影响货币政策\n4月16日，美联储主席鲍威尔针对美国总统特朗普的贸易政策发出了警告。他表示，特朗普的关税政策极有可能导致通胀暂时上升，并且这种影响可能会持续很长时间\n当地时间4月16日，据《华盛顿邮报》报道，美联储主席鲍威尔对美国总统特朗普的贸易政策发出强烈警告。鲍威尔指出，特朗普的关税政策极有可能导致通胀暂时上升，并且这些影响可能会持续很长时间\n当地时间周三，美国总统特朗普的关税政策带来的不确定性继续笼罩金融市场。美国政府宣布加强芯片出口管制，美联储主席鲍威尔在当天的讲话中暗示美国经济可能面临滞胀风险。世贸组织警告称，美国关税政策可能导致今年全球商品贸易额骤降\n财联社4月17日讯（编辑 夏军雄）据媒体援引消息人士报道，美国总统特朗普数月来一直在私下讨论撤换美联储主席鲍威尔的可能性，但他尚未就此作出最终决定。现年72岁的鲍威尔属于共和党籍，特朗普在其第一任期提名他担任美联储主席\n新疆伊犁老人因饥饿上吊自杀?官方辟谣:帖子不属实\n北大数学天才柳智宇下山还俗 已入职心理咨询公司\n滥用医疗手段减肥乱象何以屡禁不止 虚假宣传误导消费者\n盘点王楚钦雨果交手记录 激战七局遗憾落败\n公安部揭秘AI谣言两大套路 移花接木制造恐慌"
  },
  {
    "id": "e1865d25c39baa3a4ecddd6443d29ff0",
    "ctime": "2025-04-19 00:00",
    "title": "美联储官员：利率或维持高位更久以应对通胀风险",
    "description": "",
    "source": "中华国际",
    "picUrl": "https://img2.utuku.imgcdc.com/300x200/news/20250419/899c291a-5df6-4dd3-a3bd-499b77f282ba.jpg",
    "url": "https://news.china.com/socialgd/10000169/20250419/48230526.html",
    "detail_content": "旧金山联储主席戴利在当地时间4月18日表示，由于通胀风险上升，美联储可能需要比预期更长时间维持当前利率水平，但今年仍有可能降息。她在加州大学伯克利分校的一场活动中提到，与一年前相比，当前的通胀风险更高，因此可能需要更长时间保持紧缩政策，但这并不意味着会一直紧缩，因为通胀最终会回落。\n自去年12月以来，美联储一直将联邦基金利率目标区间维持在4.25%至4.50%。在上个月公布的经济预测摘要中，美联储维持了今年降息两次的预测。戴利对3月经济预测摘要中提出的“今年降息两次、每次25个基点”的中位数预测感到满意。她认为如果通胀确实下降，必须逐步降低利率以确保不会过度紧缩经济。\n戴利强调目前没有必要急于调整政策利率，可以再观望一段时间。对于未来利率走向，美国总统特朗普的激进贸易政策是最大的不确定因素。大多数经济学家预计，关税政策短期内将抑制经济增长并推高通胀。美联储主席鲍威尔及多位官员本周表示，联储的重点是确保因关税引发的价格上涨不会演变为持续性的通胀。\n相比之下，戴利对关税影响较为乐观，认为目前经济状况稳健，货币政策依然具有紧缩性，继续对通胀施加下行压力。她接触的企业都在避免承担更多风险，但也并未大幅削减投资计划或裁员。戴利估算，在剔除通胀因素后，美国的“中性利率”约为1%，这是既不刺激也不抑制经济增长的利率水平。\n在美联储最近一次降息50个基点后，数位美联储官员公开讨论了未来货币政策走向，他们中的多数倾向于进一步降息以维护美国经济的稳定。旧金山联邦储备银行行长玛丽·戴利明确支持此前的降息举措，并根据她的经济预测，提出今年可能还需一到两次的降息\n里士满联储行长巴尔金对当前的通胀状况表达了乐观态度，但同时也强调，对抗通胀的任务尚未完成，一些潜在风险仍可能推高物价。他在10月10日的公开活动中提到，虽然整体趋势向好，但现在宣告胜利还为时尚早\n一位官员在纽约大学的货币市场交易员会议上提到，逐步下调政策利率可能是未来的合理举措。他强调，关于未来政策调整的具体规模和时机，他不做预判，并认为保持“耐心”对美联储十分有益\n美联储上月宣布降息50个基点，将联邦基金利率目标区间下调至4.75%-5.00%，开启了备受期待的降息周期。这一大幅度降息令许多人感到意外，一些批评人士认为决策者应采取更小幅度的降息。随后数据显示，美国劳动力市场强于预期\n克利夫兰联储前主席梅斯特表示，如果美国候任总统特朗普提议的全球关税生效，美联储明年的降息幅度可能会少于先前的预期\n美国芝加哥联邦储备银行行长奥斯坦·古尔斯比日前表示，美国对主要贸易伙伴加征关税可能导致美国出现长期通胀，阻碍美联储抑制通胀的政策努力。\n新疆伊犁老人因饥饿上吊自杀?官方辟谣:帖子不属实\n北大数学天才柳智宇下山还俗 已入职心理咨询公司\n滥用医疗手段减肥乱象何以屡禁不止 虚假宣传误导消费者\n盘点王楚钦雨果交手记录 激战七局遗憾落败\n公安部揭秘AI谣言两大套路 移花接木制造恐慌"
  },
  {
    "id": "6fd8b636173dc4cc05fd3a158a4e8652",
    "ctime": "2025-04-20 00:00",
    "title": "特朗普关税战反噬美国 物价上涨民众苦不堪言",
    "description": "",
    "source": "中华国际",
    "picUrl": "https://img2.utuku.imgcdc.com/300x200/news/20250420/54d4af8e-f17a-4421-9a46-a1c653cb5b72.jpg",
    "url": "https://news.china.com/socialgd/10000169/20250420/48233939.html",
    "detail_content": "美国总统特朗普向全球发动关税战，导致许多企业成本上升，商品价格上涨。进入2025年，一场长达数月的“蛋荒”席卷美国。有学者指出，如果美国继续推行“对等关税”政策，其主要贸易伙伴如加拿大和墨西哥会受到影响，最终受损的将是美国人自己。\n奢侈品牌爱马仕宣布从5月1日起上调在美国的所有业务线售价，以完全抵消新关税带来的影响。这一调价仅针对美国市场，其他地区不会涨价。全球最大奢侈品集团路威酩轩也表示将考虑涨价以应对特朗普的关税政策。这些政策引发的市场动荡给奢侈品行业带来了额外的压力，多位分析师大幅下调了今年下半年奢侈品行业的增长预期。\n特朗普的关税政策还对美国航空业造成了冲击。达美航空公司首席执行官埃德·巴斯蒂安在接受采访时称，美国政府的关税政策给他们带来了巨大困难。他表示，达美航空将推迟所有涉及关税的产品交付，并拒绝支付额外关税。巴斯蒂安警告说，航空业的衰退反映的是整个美国经济的衰退。瑞安航空首席执行官迈克尔·奥利里也警告称，如果关税导致波音飞机价格上涨，他们可能会推迟飞机交付时间。世界最大的飞机租赁公司爱尔开普公司的首席执行官安格斯·凯里表示，如果美国继续加征关税，波音公司的市场份额将会大幅萎缩。\n此外，美国购物者抱怨物价上涨而工资却未涨。美国劳工统计局发布的数据显示，鸡蛋零售价在3月再创新高，达到每打6.23美元。自2020年以来，美国食品价格持续上涨，2022年涨幅高达9.9%，为近40年最高。尽管2023年和2024年有所缓解，但整体价格仍高于疫情前水平。为了买到更便宜的鸡蛋，不少美国人甚至驱车前往墨西哥采购。在美墨边境城市蒂华纳，停车场停着许多来自美国加州的车辆，显示美国人纷纷前来购买更便宜的商品。\n这个月，美国政府推出了一系列直截了当又变幻无常的关税政策，例如对所有进口钢铁和铝征收25%的关税，并自4月2日起对全球展开“对等关税”\n从4月2日开始，特朗普挑起的新一轮关税战已经持续了半个月。尽管如此，特朗普仍坚持对中国加征关税。然而，这种做法不仅未能让中国屈服，反而增加了美国在这场贸易战中的失败风险\n#思享者#【倪峰：特朗普归来，不应重打关税战！】根据美国媒体报道，美总统候选人特朗普6日凌晨宣布在2024年总统选举中获胜，中美关系走向成为全球瞩目的焦点\n美国总统唐纳德·特朗普在当地时间周四表示，美国和中国之间的关税上调可能即将结束。他在白宫谈到关税问题时说：“我不希望关税继续上涨，因为到了一定程度，人们就不买了。”受此影响，国际油价大涨近3%，综合铜也明显反弹\n美国总统特朗普对加拿大和墨西哥全面征收进口关税，此举标志着贸易战急剧升级。自4日起，美国开始对大多数来自这两个国家的商品加征25%的关税。作为回应，加拿大政府3日宣布将对美国制造的产品征收反制性关税，墨西哥政府也在4日表示将采取相应措施\n特朗普“自己人”也坐不住了 暗中希望美最高法院叫停关税战特朗普发起的贸易战已成了共和党越来越大的政治包袱。\n新疆伊犁老人因饥饿上吊自杀?官方辟谣:帖子不属实\n北大数学天才柳智宇下山还俗 已入职心理咨询公司\n滥用医疗手段减肥乱象何以屡禁不止 虚假宣传误导消费者\n盘点王楚钦雨果交手记录 激战七局遗憾落败\n公安部揭秘AI谣言两大套路 移花接木制造恐慌"
  },
  {
    "id": "73e8c4b17dbaf6241c26df8dc50c76a2",
    "ctime": "2025-04-20 00:00",
    "title": "特朗普失算：北京不是东京 中国坚决反制",
    "description": "",
    "source": "中华国际",
    "picUrl": "https://img1.utuku.imgcdc.com/300x200/news/20250420/c875e6d4-0813-447a-8738-46b98bb6f9f6.jpg",
    "url": "https://news.china.com/socialgd/10000169/20250420/48233950.html",
    "detail_content": "近期中美在贸易和出口管制方面的举措频繁。特朗普执政期间，美国在国际贸易领域动作不断，尤其是对华贸易方面，单方面挑起关税争端。2025年4月2日，美国政府宣布对中国输美商品征收“对等关税”，这一做法严重违背了国际贸易规则。此前，特朗普政府多次挥舞关税大棒，试图逼迫中国在贸易谈判中让步，但这次失算了。\n面对美国的无理行径，中国迅速依据相关法律法规，经国务院批准，从2025年4月10日12时01分起，对原产于美国的进口商品加征关税。一开始是在现行适用关税税率基础上加征34%，随后税率不断调整。这表明中国坚决反制的态度，绝不允许美国破坏公平的国际贸易秩序。\n除了关税反制，中国还在出口管制方面采取了强硬措施。商务部依据《中华人民共和国出口管制法》等相关法规，将高点航空技术公司等16家美国实体列入出口管制管控名单，禁止向这些实体出口两用物项。特殊情况下需要出口的，出口经营者需向商务部提出申请。这一举措展示了中国维护国家安全和利益的决心。\n中国在经济结构调整和对外贸易多元化方面也做了大量工作。自2018年贸易战开始以来，中国逐渐减少对美国的贸易依赖。现在中国对美出口额大幅下降，不到2017年的五分之一。与此同时，中国积极拓展与其他国家的贸易往来，与东盟、欧盟的贸易规模越来越大，在“一带一路”倡议下，与沿线国家的合作也越来越深入。\n特朗普对马斯克的支持达到了前所未有的程度，甚至在白宫举办特斯拉车的活动，并下单全款购买Model S。作为回应，有消息称马斯克计划向特朗普团队控制的组织直接捐出1亿美元\n北京时间3月23日深夜，美国总统特朗普突然发帖文，内容称：“我爱特朗普币，太酷了！他们中最棒的！”受此消息影响，特朗普币一度拉升涨超10%，现涨幅收窄值3.87%，报11.39美元/枚\n近日，美国知名企业家马斯克在宾夕法尼亚州兰开斯特县的一次活动中发表演讲。他对特朗普的支持者表示，自己可能会因为支持前总统特朗普而被暗杀。马斯克提到，他接到不少朋友的电话，他们警告说有人可能试图杀害他\n2021年拜登上台时，曾有人认为他会实行所谓“ABT”（All But Trump）的对华政策，但结果并非如此。拜登政府对华政策的连续性超出了很多人的预期\n3月23日深夜，美国总统特朗普在社交媒体上发布了一条帖子，内容是：“我爱特朗普币，太酷了！他们中最棒的！”受此消息影响，特朗普币价格直线暴涨约10%，截至发稿时涨幅超过7%\n特朗普上任后，随着其经济方案的实施，美国一些主流媒体开始炒作“特朗普衰退”。在美国历史上，以总统命名“衰退”，特朗普是第一人。与拜登自创“拜登经济学”的经历相比，特朗普的开局显得特别艰难\n新疆伊犁老人因饥饿上吊自杀?官方辟谣:帖子不属实\n北大数学天才柳智宇下山还俗 已入职心理咨询公司\n滥用医疗手段减肥乱象何以屡禁不止 虚假宣传误导消费者\n盘点王楚钦雨果交手记录 激战七局遗憾落败\n公安部揭秘AI谣言两大套路 移花接木制造恐慌"
  },
  {
    "id": "2388e3bb8250f291274585bf2e2c0090",
    "ctime": "2025-04-20 00:00",
    "title": "特朗普对美国金库的突击大查账进展如何 黄金审计大戏持续升温",
    "description": "",
    "source": "中华国际",
    "picUrl": "https://img2.utuku.imgcdc.com/300x200/news/20250420/67a3bbbf-c98b-4de2-806c-e543c94aaaa7.jpg",
    "url": "https://news.china.com/socialgd/10000169/20250420/48233811.html",
    "detail_content": "4月，美国政府挥舞“关税大棒”，国际金价再度刷新历史新高。在这场全球贸易格局的震荡中，黄金作为终极避险资产的吸引力持续升温。此时，一桩关于美国黄金储备的事件吸引了人们的目光。\n作为美国最大的黄金储备库，位于肯塔基州的诺克斯堡金库到底有没有黄金？有多少黄金？此前美国总统特朗普与政府效率部负责人马斯克曾高调表示要“突击查账”。如今两个月已过，这场备受瞩目的“黄金审计大戏”进展如何？\n特朗普曾多次表示计划审查诺克斯堡金库。“我们希望诺克斯堡一切正常，但我们将前往诺克斯堡——最为人喜爱的诺克斯堡——以确保那里有黄金。”特朗普说，“如果那里没有黄金，我们会感到非常沮丧”。\n美国政府效率部负责人埃隆·马斯克曾质疑美国黄金储备量的真实性，暗示将审计位于肯塔基州诺克斯堡的金库。马斯克曾发文说：“谁能确定诺克斯堡金库内的黄金没有被偷？或许黄金在，或许不在。那些黄金归美国公众所有！我们要知道黄金是否还在。”\n马斯克发文后，联邦参议员兰德·保罗敦促他采取审计行动。保罗发文说：“让我们查。”保罗还告诉美国福克斯新闻网，诺克斯堡及其库存物需要更透明。\n美国财政部数据显示，诺克斯堡金库存有超过1.47亿金衡盎司（约合4572.2吨）黄金。美国铸币局称，诺克斯堡金库禁止参观，两次例外分别是美国前总统富兰克林·罗斯福1943年访问，以及国会议员1974年进入检查。\n世界黄金协会2024年第四季度的数据显示，美国是迄今为止持有黄金最多的国家，其黄金储备为8133.46吨，是第二大黄金持有国德国的两倍多，其黄金储备占全球地上黄金供应量的近4%。\n4月，美国政府挥舞“关税大棒”，国际金价再度刷新历史新高。\n4月，美国政府挥舞“关税大棒”，国际金价再度刷新历史新高。在这场全球贸易格局的震荡中，黄金作为终极避险资产的吸引力持续升温。此时，一桩关于美国黄金储备的争议事件吸引了人们的目光\n四月，美国政府挥舞“关税大棒”，国际金价再度刷新历史新高。在这场全球贸易格局的震荡中，黄金作为终极避险资产的吸引力持续升温。此时，一桩关于美国黄金储备的事件吸引了人们的目光。位于肯塔基州的诺克斯堡金库是美国最大的黄金储备库\n四月，美国政府挥舞“关税大棒”，国际金价再度刷新历史新高。在这场全球贸易格局的震荡中，黄金作为终极避险资产的吸引力持续升温。此时，一桩关于美国黄金储备的事件吸引了人们的目光。位于肯塔基州的诺克斯堡金库是美国最大的黄金储备库\n美国总统特朗普在接受福克斯新闻网独家采访时透露，他指派了美国“政府效率部”负责人埃隆·马斯克调查教育部和国防部的浪费性开支情况，并表示该部门可能在24小时内审查军队和教育部支出\n截至北京时间11月6日15时，据美国福克斯新闻网测算，美国共和党总统候选人特朗普在2024年美国大选中已获得当选总统所需的270张选举人票。当地时间11月5日，2024年美国大选选举日投票举行\n新疆伊犁老人因饥饿上吊自杀?官方辟谣:帖子不属实\n北大数学天才柳智宇下山还俗 已入职心理咨询公司\n滥用医疗手段减肥乱象何以屡禁不止 虚假宣传误导消费者\n盘点王楚钦雨果交手记录 激战七局遗憾落败\n公安部揭秘AI谣言两大套路 移花接木制造恐慌"
  },
  {
    "id": "c16261a784d287d36957dc9bcbd6fbe9",
    "ctime": "2025-04-20 00:00",
    "title": "特朗普称在跟中国联系了 一个月内达成协议？",
    "description": "",
    "source": "中华国际",
    "picUrl": "https://img2.utuku.imgcdc.com/300x200/news/20250420/37b7f71f-c430-4d96-8e46-028c96e35f29.jpg",
    "url": "https://news.china.com/socialgd/10000169/20250420/48233864.html",
    "detail_content": "美国总统特朗普最近表示，他对中美达成协议充满信心，并认为在未来三到四周内事情能够全部解决。这一表态引发了广泛关注和猜测，人们质疑他所说的短期内达成协议是真心实意还是只是为了暂时缓解压力。\n回顾特朗普在外交事务和贸易谈判中的言论，常常表现出不确定性和随意性。他曾承诺在24小时内结束俄乌冲突，后来又改为100天内结束，但这些承诺最终都未能实现。同样，在TikTok问题上，特朗普签署行政令要求75天内解决问题，但结果也未能如期落实。此外，他声称要在上任100天内访华，如今看来也基本没有实现的可能。这些例子表明特朗普的言论可信度不高，为他此次“一个月内达成协议”的说法增添了诸多疑点。\n从美国当前的国内经济和政治形势来看，特朗普急于与中国达成协议可能是迫于无奈。中美关税战已经对美国经济造成了显著负面影响，消费者面临物价上涨的压力，企业供应链中断，运营成本增加。例如，对中国生产的玩具加征高额关税导致玩具价格上升，影响了美国消费者的利益，引发不满情绪。这种因关税战导致的民生问题可能会降低特朗普政府的支持率。此外，特朗普政府在国际外交谈判方面进展不顺，与日本的谈判迟迟未取得突破，美越谈判搁置，使得美国在国际经济合作领域陷入被动局面。在这种背景下，特朗普希望通过与中国达成协议来缓解国内经济压力，提升自身在国际上的政治形象。\n特朗普在与保守派播客主持人休伊特的对话中抱怨美国对欧盟的贸易逆差，称欧盟为“迷你中国”。他表示，欧盟不购买美国的汽车、农产品等商品。特朗普指出，美国对欧盟的贸易逆差达到3120亿美元\n特朗普称美国被占了便宜美国总统特朗普24日说，对墨西哥和加拿大加征关税的计划将“如期推进”。特朗普当天在白宫与到访的法国总统马克龙会谈后举行联合记者会。在被问及有关下个月即将到来的美对墨加两国加征关税截止日期时，特朗普表示，正按计划推进加征...\n当地时间17日，美国总统特朗普表示对中美达成协议有信心。他认为美国会与中国达成协议，并且也会和其他国家达成协议。如果无法达成协议，他们会设定一个目标并坚持下去。特朗普预计在接下来的三到四周内事情能够全部解决\n当地时间10月15日，特朗普在一场活动中表示，与中国相比，美国才是发展中国家，还有很多地方需要建设。\n4月16日，外交部发言人林剑主持例行记者会。会上，日本广播协会（NHK）记者就美国征收关税问题提问。此前，美国白宫新闻秘书引述美国总统特朗普的话称，“球在中国那边”，“中国需要与美国达成协议，而美国不需要与中国达成协议”\n美国总统选举期间，特朗普前往底特律进行演讲拉票。他在演讲中批评当地生活条件恶化，并呼吁选民不要支持哈里斯。他还提到东方大国，称其自称“第三世界国家”并持续发展的说法是不实的\n新疆伊犁老人因饥饿上吊自杀?官方辟谣:帖子不属实\n北大数学天才柳智宇下山还俗 已入职心理咨询公司\n滥用医疗手段减肥乱象何以屡禁不止 虚假宣传误导消费者\n盘点王楚钦雨果交手记录 激战七局遗憾落败\n公安部揭秘AI谣言两大套路 移花接木制造恐慌"
  },
  {
    "id": "7743028741316530784267eee2675601",
    "ctime": "2025-04-20 00:00",
    "title": "特朗普“自己人”也坐不住了 关税争议加剧党内撕裂",
    "description": "",
    "source": "中华国际",
    "picUrl": "https://img3.utuku.imgcdc.com/300x200/news/20250420/9b52ca72-b83f-44a2-860d-bcb66137b7e1.jpg",
    "url": "https://news.china.com/socialgd/10000169/20250420/48233686.html",
    "detail_content": "特朗普发起的贸易战已成为共和党越来越大的政治包袱。据美国媒体报道，私下反对关税却不敢公开批评总统的共和党议员暗中希望美国最高法院出手，叫停关税战。\n共和党策略师、前参议院共和党助理布莱恩·达林表示，议员们不敢公开反对总统，因为代价太大，所以他们希望最高法院介入，维护宪法赋予众议院的征税权。民调显示，关税政策不得人心，若长期持续，可能断送这些议员的连任之路。\n要求匿名的共和党人表示，最高法院若出面干预关税战，对“不敢言”的共和党人是好事。许多共和党国会议员认为特朗普的征税政策过于激进。如果经济陷入衰退，这些议员担心自己竞选连任会受到影响，他们的政治处境已岌岌可危。\n就连特朗普的铁杆盟友、得克萨斯州联邦参议员特德·克鲁兹也称，关税等于变相对数百万美国消费者加税，他不同意这种做法。威斯康星州共和党籍参议员罗恩·约翰逊在一电视访谈中质疑贸易战的真实目的，警告关税是“伤己伤人的钝器”。\n胜选后特朗普能赦免自己吗据央视新闻报道，11月6日，据多家美媒测算，特朗普提前锁定胜局。\n在宾夕法尼亚州对特朗普支持者发表演讲时，埃隆·马斯克表示，自己可能会因为支持前总统特朗普而遭遇暗杀。他说，不少朋友打电话提醒他，认为肯定有人会试图伤害他。对此，马斯克回应称，的确存在这种可能性\n特朗普对马斯克的支持达到了前所未有的程度，甚至在白宫举办特斯拉车的活动，并下单全款购买Model S。作为回应，有消息称马斯克计划向特朗普团队控制的组织直接捐出1亿美元\n据报道，美国总统特朗普近期对一幅他的肖像画表示不满。创作这幅画的画家萨拉·博德曼在一份声明中回应称，她准确完成了这幅画，而特朗普的言论直接对她的生意造成了负面影响\n美国加利福尼亚州州长纽森周一发表声明，表示如果特朗普取消7500美元的联邦电动车补贴，加州将自行提供补贴。加州经济实力雄厚，2023年GDP达到3.8万亿美元，仅次于德国和日本，位列全球第五\n3月23日深夜，美国总统特朗普在社交媒体上发布了一条帖子，内容是：“我爱特朗普币，太酷了！他们中最棒的！”受此消息影响，特朗普币价格直线暴涨约10%，截至发稿时涨幅超过7%\n新疆伊犁老人因饥饿上吊自杀?官方辟谣:帖子不属实\n北大数学天才柳智宇下山还俗 已入职心理咨询公司\n滥用医疗手段减肥乱象何以屡禁不止 虚假宣传误导消费者\n盘点王楚钦雨果交手记录 激战七局遗憾落败\n公安部揭秘AI谣言两大套路 移花接木制造恐慌"
  },
  {
    "id": "3f63fa524e9d4838bdf08df5c91a6ba1",
    "ctime": "2025-04-20 00:00",
    "title": "特朗普重创美国服务贸易重点产业 重塑全球贸易体系企图显现",
    "description": "",
    "source": "中华国际",
    "picUrl": "https://img1.utuku.imgcdc.com/300x200/news/20250420/a226e222-d8a2-4b05-bb0a-6bdf4b854e2d.jpg",
    "url": "https://news.china.com/socialgd/10000169/20250420/48233772.html",
    "detail_content": "4月2日，特朗普宣布对几乎所有国家征收10%的基准关税，并对60余个“违规”的国家和地区征收对等关税，从而发动了全球关税战。此举旨在废弃当前以WTO为框架的自由贸易体系，重建一个有利于美国且由美国主导的新贸易体系。\n当今全球贸易体系始于1948年美国主导建立的关贸总协议（GATT）。当时美国制造业占全球制造业的60%，是最大的出口国，国际支付采用金本位制。1946年至1952年间，美国年均出口顺差高达20亿美元。然而，随着欧洲和日本等工业国家在二战后的经济恢复，美国于1971年开始出现15亿美元的贸易逆差，并因越南战争陷入巨额财政赤字。\n为解决财政危机，尼克松政府单方面废弃了金本位制，并迫使德法英日等十国签订史密斯协议，使这些国家货币升值，美元贬值10%。这确立了美元霸权，但也导致美国贸易逆差飙升。1985年，美国贸易逆差达到1485亿美元，其中500亿来自与日本的贸易。里根政府通过广场协议迫使日元大幅升值，但这并未缓解美国制造业外流和贸易逆差上升的趋势。\n冷战结束时，美国制造业占比从1971年的24.5%下降到1992年的14%，而贸易逆差增至2904亿美元。克林顿政府推动GATT扩容，成立了世界贸易组织（WTO），增加了服务业和知识产权保护的内容，形成了适应克林顿“全球主义”战略的全球自由贸易体系。该体系旨在确保美国享受美元霸权带来的红利并有效控制贸易逆差。希拉里曾向国会议员保证“美国人永远无需还债”，因为这个体系可以通过四种机制将美元回流美国，形成获利的“永动机”。\n特朗普政府新出台的关税政策在美国半导体产业界引发了巨大反响。据行业预估，这一政策可能导致美国半导体制造商每年损失超过10亿美元，给整个产业带来前所未有的挑战\n当选总统特朗普曾表示，他“别无选择”，只能在选举结果出来后进行大规模驱逐，并告诉美国全国广播公司新闻频道，“没有价格标签”。如果该计划的目标是撤销除了最近越境的移民外，还有精神失常的工人和临时工建筑业将受到重创，住房和农业部门也将受到重创\n据美国全国广播公司报道，2月2日，美国总统特朗普指责加拿大长期占美国便宜。他对记者说：“我爱加拿大人民。但我不同意加拿大领导层的意见，那里将会发生一些事情。”他还表示，如果加拿大想玩游戏，他也不介意，可以随心所欲地玩\n美国总统特朗普在白宫会见到访的爱尔兰总理马丁时，对两国贸易不平衡表达了不满，指责爱尔兰“占美国便宜”。他批评爱尔兰通过税收等优惠政策吸引美国的制药及其他公司，损害了美国的就业和经济\n据美国全国广播公司报道，美国总统特朗普在当地时间2月2日指责加拿大多年来严重虐待美国。他表示：“我爱加拿大人民。我不同意加拿大领导层的意见，那里将会发生一些事情\n近期，美国密集释放强化海上力量的信号，试图扭转与其他国家在海洋领域的竞争态势。特朗普政府计划通过政策扶持、资金注入和减税等措施挽救衰落的造船业。在美国政府宣布重振造船业后，议员们提出了多项法案，旨在增强美国造船能力，并将船舶建造外包给盟国\n新疆伊犁老人因饥饿上吊自杀?官方辟谣:帖子不属实\n北大数学天才柳智宇下山还俗 已入职心理咨询公司\n滥用医疗手段减肥乱象何以屡禁不止 虚假宣传误导消费者\n盘点王楚钦雨果交手记录 激战七局遗憾落败\n公安部揭秘AI谣言两大套路 移花接木制造恐慌"
  },
  {
    "id": "ce6604bd3e3e96e359cb6efab02d8dfe",
    "ctime": "2025-04-20 00:00",
    "title": "特朗普“自己人”暗中希望美最高法院叫停关税战",
    "description": "",
    "source": "中华国际",
    "picUrl": "https://img1.utuku.imgcdc.com/300x200/news/20250420/511bd06f-3d4d-499f-bd81-411eb137158d.png",
    "url": "https://news.china.com/international/1000/20250420/48233689.html",
    "detail_content": "分享至好友和朋友圈\n特朗普“自己人”也坐不住了 暗中希望美最高法院叫停关税战\n特朗普发起的贸易战已成了共和党越来越大的政治包袱。据美国《国会山报》报道，私下反对关税、却不敢公开批评总统的共和党议员暗中希望美国最高法院出手，叫停关税战。\n△近日，《国会山报》以“共和党人暗中期待美国最高法院叫停特朗普贸易战”为题发表文章。\n“贸易战成共和党政治包袱”\n文章称，共和党策略师、前参议院共和党助理布莱恩·达林直言“议员们不好公开反对总统，因为代价太大。所以他们巴不得最高法院介入，维护宪法赋予众议院的征税权。”\n他表示，民调显示关税政策不得人心，若长期持续，恐将断送这些议员的连任之路。\n要求匿名的共和党人表示，最高法院若出面干预关税战，对于“不敢言”的共和党人是好事。许多共和党国会议员认为特朗普的征税政策“过于激进”。若经济陷入衰退，这些议员将担心自己竞选连任受到影响，“他们的政治处境已岌岌可危”。\n就连特朗普铁杆盟友、得克萨斯州联邦参议员特德·克鲁兹也称“关税等于变相对数百万美国消费者加税”，自己不同意这种做法。\n△威斯康星州共和党籍参议员罗恩·约翰逊称关税是“伤己伤人的钝器”。\n威斯康星州共和党籍参议员罗恩·约翰逊更在一电视访谈中质疑贸易战的真实目的，警告关税是“伤己伤人的钝器”。\n关税或成共和党“中期选举滑铁卢”\n另一位匿名共和党人表示，特朗普的关税战在共和党参议员中很不受欢迎，大家的顾虑相当广泛，例如，他们担心特朗普的关税政策永久化。并称关税问题“正在撕裂我们的政党”。\n关税政策引发的连锁反应，已使共和党人开始担忧2026年的中期选举。\n北卡罗来纳州共和党籍参议员汤姆·蒂利斯在一采访中提到了1982年，共和党人因经济问题在中期选举中丢掉了26个席位。"
  },
  {
    "id": "1ca2fed0e04f1e3469af40a9107993b5",
    "ctime": "2025-04-20 00:00",
    "title": "特朗普经济政策支持率创新低 民众不满情绪高涨",
    "description": "",
    "source": "中华国际",
    "picUrl": "https://img3.utuku.imgcdc.com/300x200/news/20250420/23904030-4f31-433e-ac96-7f1921c74976.jpg",
    "url": "https://news.china.com/socialgd/10000169/20250420/48233587.html",
    "detail_content": "当地时间4月19日，美国消费者新闻与商业频道（CNBC）发布的一项全美经济调查显示，美国总统特朗普在经济问题上的支持率降至其总统生涯的新低。调查显示，49%的受访者认为美国未来一年的经济将恶化。对于特朗普处理关税、通胀和政府支出的方式，44%的受访者表示认可，而51%的受访者则表示反对。在经济问题方面，特朗普的支持率为43%，反对率为55%。\n哈特事务所的合伙人杰伊·坎贝尔指出，尽管特朗普连任时承诺改善经济，但目前民众对结果并不满意。此次民意调查于4月9日至13日期间进行，共调查了1000名美国人，误差幅度为3.1个百分点。\n同一天，美国纽约、华盛顿等多个城市爆发抗议活动。抗议者谴责特朗普政府侵犯公民权利和宪法的行为，包括驱逐移民、解雇大量政府工作人员以及关闭多个机构来缩减联邦政府规模。此外，抗议者还计划在特斯拉汽车经销店外举行活动，抗议埃隆·马斯克及其领导的政府效率部在精简联邦政府机构中的作用。\n自特朗普宣布新的关税政策以来，美国多地持续爆发抗议活动。4月5日，全美各地举行了超过1000场“住手！”抗议活动，民众表达了对特朗普一系列政策的不满，要求停止损害美国人民的利益。4月7日，在波士顿附近的一个小镇，居民走上街头抗议，称美国政府的关税政策正在夺走工作机会，不仅伤害了美国人，也影响了全世界。\n抗议者凯特表示，美国的关税政策不会让国家变得更好，反而在破坏美国人的利益，并且损害了美国的国际声誉。4月18日，有消息称白宫正考虑设立一个工作组，以紧急处理对中国加征关税带来的供应链危机。尽管具体细节尚未敲定，但预计该工作组将包括多位高级官员。\n周二，特朗普媒体科技集团的股票表现强势，本月内股价已经实现翻番。截至当前，股价攀升9.12%，达到32.68美元。此时，距离11月5日的美国大选仅余三周时间，选情出现了显著波动\n据日本时事通信社10月17日报道，该媒体最新进行的民意调查显示，石破内阁的支持率为28.0%，为自2000年以来历届内阁就职时最低支持率\n路透社和美国有线电视新闻网当地时间12日发布的两项民意调查结果显示，通胀问题目前最受美国民众关注，有超过一半受访的美国民众不认可美国总统特朗普推行的经济政策。\n12月10日，美国总统拜登在为自己经济成绩辩解的讲话中，强烈批评了特朗普准备采取的经济政策，认为这将是一场灾难。他特别指责提高关税的政策\n特朗普再次将其“天才经济学”推向极端，直接要求美联储主席鲍威尔大幅降息，并声称自己比他们更懂利率。这种政治干预不仅加深了特朗普与美联储之间的矛盾，也给全球经济秩序蒙上了一层阴影。他的经济主张毫无依据，可能引发深远的金融动荡\n根据路透社和美国有线电视新闻网发布的两项民意调查结果，通胀问题成为美国民众最关注的问题，超过一半的受访者不认可美国总统特朗普推行的经济政策\n新疆伊犁老人因饥饿上吊自杀?官方辟谣:帖子不属实\n北大数学天才柳智宇下山还俗 已入职心理咨询公司\n滥用医疗手段减肥乱象何以屡禁不止 虚假宣传误导消费者\n盘点王楚钦雨果交手记录 激战七局遗憾落败\n公安部揭秘AI谣言两大套路 移花接木制造恐慌"
  },
  {
    "id": "c55e5147ff5f7257618433eaf3c375be",
    "ctime": "2025-04-20 00:00",
    "title": "特朗普关税回旋镖击中美国农业 豆农忧心忡忡",
    "description": "",
    "source": "中华国际",
    "picUrl": "https://img3.utuku.imgcdc.com/300x200/news/20250420/e0bce2b1-fc12-45fc-95ee-c14d6314e746.jpg",
    "url": "https://news.china.com/socialgd/10000169/20250420/48233136.html",
    "detail_content": "在美国农业带，曾流传着“种豆得金”的致富故事。然而，随着特朗普政府掀起的关税风暴，美国农民再次面临全球贸易战的挑战。中国买家因不愿承受高额关税而转向其他市场，导致美国豆农们眼睁睁看着自己田里的大豆贬值。\n分析指出，越来越多的美国农户受到关税政策的负面影响，美国农业正陷入出口受阻和供应链紊乱的困境。与此同时，面对美方反复无常的关税政策，中国正在加速调整农业贸易格局，推动进口粮源多元化，以提高供应链韧性来应对外部压力。\n凯莱布·拉格兰是来自美国肯塔基州的一名农民，同时担任美国大豆协会主席。他表示，作为大豆种植户，他们依赖于贸易，美国生产的大豆中有一半用于出口。当前的贸易战让他们深感忧虑，上次贸易战留下的伤痕还未完全愈合。\n美国总统特朗普对华加征关税的举措已经生效，但结果却出乎美方意料，反而给美国自身带来了负面影响。特朗普在就职前就一直强调要对中国商品加征关税，尽管中方多次尝试通过各种方式劝说他不要一意孤行，但他依然坚持己见\n北卡罗来纳州农民吉姆·哈特曼曾对未来一年充满期待。他计划更换用了40年的叉车，建好新的包装和加工蜂蜜的设施，并且看中了一台可以将蜂蜜分装成小袋供给学校餐食的机器\n自1月20日宣誓就任美国总统以来，特朗普几乎每天都有大动作。从退出国际协议到驱逐移民，从联邦机构裁员到频繁加征关税，再到撇开欧洲盟友启动乌克兰问题谈判进程，这些举措让人眼花缭乱\n中国驻美大使：将关税武器化如同回旋镖 终将反噬自身2025年3月22日，中国驻美国大使谢锋应邀以视频方式在第二届吉米·卡特中美关系对话会上发表致辞。\n大豆是美国主要的出口农产品，极易遭到美国关税政策冲击。\n11月22日的新闻发布会上，欧盟驻美国大使Jovita Neliupšienė针对未来可能出现的美欧贸易摩擦发表讲话。她表示，欧盟已经准备好应对特朗普再次当选美国总统后可能引发的贸易冲突\n新疆伊犁老人因饥饿上吊自杀?官方辟谣:帖子不属实\n北大数学天才柳智宇下山还俗 已入职心理咨询公司\n滥用医疗手段减肥乱象何以屡禁不止 虚假宣传误导消费者\n盘点王楚钦雨果交手记录 激战七局遗憾落败\n公安部揭秘AI谣言两大套路 移花接木制造恐慌"
  },
  {
    "id": "937c81ce763b09e2ba4fe5f75718172f",
    "ctime": "2025-04-20 00:00",
    "title": "特朗普解除近70家煤电厂有毒物质排放限制 重振煤炭业举措",
    "description": "",
    "source": "中华国际",
    "picUrl": "https://img3.utuku.imgcdc.com/300x200/news/20250420/dbb7c886-90e7-43a8-bb26-e6d62e13e642.jpg",
    "url": "https://news.china.com/socialgd/10000169/20250420/48232756.html",
    "detail_content": "为重振美国煤炭业，特朗普政府解除了近70家煤电厂有毒化学物质的排放限制。据美国环保署（EPA）近日公布的一份清单，47家企业的66座煤电厂获得了汞、砷和苯等有毒化学品的限制规定的豁免，为期两年。\n获得豁免的电厂包括蒙大拿州科尔斯特里普的大型发电厂科尔斯特里普发电厂，该电厂排放的铅和砷等有毒空气污染物比美国任何其他同类设施都多。北达科他州的Coal Creek Station以及得克萨斯州的Oak Grove发电厂也获得了豁免，前者是全国汞排放量最大的发电厂之一。这些豁免的煤电厂由美国Talen Energy、Dominion Energy、NRG Energy和Southern Co等大型电力公司拥有。\nEPA表示，这一豁免意在加强燃煤发电，确保国家电网可靠，让美国人民负担得起电力，并推动国家能源安全。上周，特朗普签署了一系列促进煤炭开采的行政命令，以满足数据中心、人工智能和电动汽车发展带来的电力需求。这些措施包括允许部分即将退役的燃煤发电厂继续发电，确定联邦土地上的煤炭资源，取消煤炭开采的障碍，优先考虑美国土地上的煤炭租赁等。\n过去数十年来，美国煤炭行业持续处于衰退状态。2011年美国近一半电力来自煤炭，去年这一比例降至15%。美国能源信息署（EIA）表示，美国的燃煤发电能力正在加速退出，而太阳能和电池储能正在引领美国的新增发电能力。2024年，美国退役了4吉瓦的燃煤发电容量；2025年，计划淘汰的燃煤发电能力为8.1吉瓦，占当年计划退役发电量的66%；2026年，美国电力部门的煤炭发电量将再减少2%。\n尽管特朗普强调煤炭“清洁、便宜”，但许多研究表明，经济效益是关闭煤电厂的重要驱动因素。根据能源创新公司发布的《煤炭成本交叉报告》，截至2023年，99%的美国煤电厂的运营成本要高于新的可再生能源发电厂，与2018年的74%相比大幅增加。EIA估计，新的煤电厂平均每兆瓦时发电量近90美元。对于2028年连接到电网的新项目来说，在《通胀削减法案》税收抵免和其他补贴下，没有配储的太阳能是最便宜的发电来源，平均每兆瓦时约23美元。而新的天然气厂预计将以每兆瓦时近43美元的价格发电。\n国际能源署在《加快煤炭行业的公正转型》的报告中提到，在大多数国家，光伏发电将是有史以来最便宜的电力来源。美国环保组织塞拉俱乐部的执行董事Ben Jealous预测，特朗普拯救煤炭行业的努力不会成功。他在一份声明中说：“在特朗普第一届政府下，与其他政府相比，煤炭产能的退役速度更快。”\n美国《纽约时报》报道，特朗普政府正考虑对43个国家的公民实施签证限制。阿富汗、伊朗、叙利亚等国公民可能被全面暂停签证、禁止入境。美外交和安全官员起草了一份国家列表，相关国家国民的美国签证将受到不同程度的限制\n当地时间2月7日晚，美国白宫人事管理办公室主任戈尔在社交媒体上宣布解除美国国家档案馆馆长科琳·肖根的职务。戈尔表示，这一决定是根据特朗普的指示做出的，并对肖根的工作表示感谢\n12月23日，美国当选总统特朗普驳斥了有关他被亿万富翁盟友马斯克“篡权”的说法。此前，马斯克曾帮助特朗普阻止了一项旨在避免政府关门的临时拨款法案通过。特朗普表示，关于他把总统职位“让给”马斯克的说法纯属虚构\n2月27日，微软公司总裁布拉德·史密斯在官方博客上发文，警告特朗普政府不要延续拜登政府对中国芯片行业的限制措施。他认为这种做法将导致美国盟友与中国走得更近，从而犯下“战略失误”\n当地时间1月15日，美国当选总统特朗普正在考虑在上任后发布一项行政命令，暂停执行TikTok销售或禁止法令60至90天。据知情人士透露，这项命令将解除拜登政府于19日在全国范围内对TikTok的禁令\n11月17日，知情人士透露，美国当选总统特朗普的过渡团队成员已向顾问们表示，他们计划将完全自动驾驶汽车的联邦框架作为交通部的优先事项之一。目前，特朗普团队正在寻找合适的政策领导人来制定监管自动驾驶汽车的框架\n新疆伊犁老人因饥饿上吊自杀?官方辟谣:帖子不属实\n北大数学天才柳智宇下山还俗 已入职心理咨询公司\n滥用医疗手段减肥乱象何以屡禁不止 虚假宣传误导消费者\n盘点王楚钦雨果交手记录 激战七局遗憾落败\n公安部揭秘AI谣言两大套路 移花接木制造恐慌"
  }
]